<?php /* Smarty version 2.6.14, created on 2015-06-09 16:59:47
         compiled from /home/www/autocom.net.ua/www/_debug/mailllist_tmp_1433858387.tpl */ ?>
<h3>Здравствуйте, <?php echo $this->_tpl_vars['CLIENT']['contact_first_name']; ?>
 <?php echo $this->_tpl_vars['CLIENT']['contact_patronymic_name']; ?>
</h3>

<p>ВНИМАНИЕ! Количество мелких и редких деталей, отгружаемых BMW!</p>

<p>Будьте внимательны при подборе мелких деталей БМВ, таких как клипсы, защелки, а также аксессуары - освежители воздуха, брелки, различные жидкости и т д . При подборе и выборе деталей в BMW ETK обращайте внимание не только на требуемое количество, но и на отгружаемое кол-во самой BMW, т. е. это количество , которое по умолчанию отгрузит BMW, и мы впишем его в ваш счет. Например, 51161881149 крепеж BMW заказываемое кол- во 6 шт, но по умолчанию BMW отгрузит 20 шт и мы впишем вам их в счет. Так, к сожалению, происходит только у BMW. В других марках такие детали можно покупать поштучно.</p>
