<?php /* Smarty version 2.6.14, created on 2017-03-07 11:10:13
         compiled from /home/www/autocom.net.ua/www/_debug/mailllist_tmp_1488874212.tpl */ ?>
<h3>Здравствуйте, дата получения груза по региону EUROP изменена&nbsp;</h3>
<p>Увожаемые коллеги , в связи с выходным днем - 08,03,2017 транспортная компания Новая почта перенесла дату выдачи груза на 9 марта 2017 , приносим извинения за не удобства . Желаем вам хороших выходных ! Всех дам поздравляем с наступающим международным женским днем !</p>