<?php /* Smarty version 2.6.14, created on 2017-03-06 16:49:33
         compiled from /home/www/autocom.net.ua/www/_debug/mailllist_tmp_1488808172.tpl */ ?>
<h3>Здравствуйте коллеги ,&nbsp;</h3>
<p>На сайте добавлено направление Express , доставка в Киев осуществляется в течении 3 дней с момента заказа , отправки произходят 2 раза в неделю - Вториник и Суббота , в настоящее время добавлено : BMW VAG MERCEDES , ассортимент будем со временем разширять , цену доставки просим предварительно согласовывать с менеджером .&nbsp;<br /><br />ЖЕЛАЕМ ВАМ УСПЕШНЫХ ПРОДАЖ !</p>